export const christmasTasks = [
  {
    day: '1',
    title: 'Title1',
    text: `Склади список подарунків для рідних і близьких, звісно не забудь і про себе!`,
  },
  {
    day: '2',
    title: 'Title2',
    text: `Створи плейлист твоєї улюбленї новорічної музики, для натхнення скористайся готовими підбірками на ютуб.`,
  },
  {
    day: '3',
    title: 'Title3',
    text: `Зима – час для затишних сімейних вечорів. Тримай цікаву ідею: Приготуйте разом какао та спробуйте посмажити маршмеллоу на свічці, такий вечір точно залишиться у спогадах!`,
  },
  {
    day: '4',
    title: 'Title4',
    text: `Свято народжується в середині нас, пропоную тобі сьогодні поділитися своєю посмішкою з оточуючими, подаруй комплімент незнайомцю, сміливіше!`,
  },
  {
    day: '5',
    title: 'Title5',
    text: `Збери друзів та сходіть в кінотеатр на новорічний фільм.`,
  },
  {
    day: '6',
    title: 'Title6',
    text: `Проведи ревізію файлів на комп'ютері та наведи порядок на робочому столі, видали непотрібні повідомлення на пошті.`,
  },
  {
    day: '7',
    title: 'Title7',
    text: `Зміни мелодію дзвінка на телефоні на улюблену новорічну пісню.`,
  },
  {
    day: '8',
    title: 'Title8',
    text: `Ялинку ставити можливо ще зарано, а вже дуже хочеться створювати атмосферу? Зроби різдвяний вінок на двері, на ютуб є багато відео, або пошукай майстер-клас у своєму місті!`,
  },
  {
    day: '9',
    title: 'Title9',
    text: `Відчуття свята створює атмосфера, сьогодні подбаємо про запахи, підбери аромадифузор та ароматні свічки, також можна створити свічку своїми руками, все необхідне знайдеш тут.`,
  },
  {
    day: '10',
    title: 'Title10',
    text: `Саме час дістати свою коробку з різдвяними прикрасами, і подивитися чим було б доречно поповнити коллекцію.`,
  },
  {
    day: '11',
    title: 'Title11',
    text: `Підпиши новорічні листівки родичам та друзям та відправ по пошті (не електронній) вони гарантовано будуть у захваті!`,
  },
  {
    day: '12',
    title: 'Title12',
    text: `Вітрини магазинів вже заповнені чудовим декором, влаштуй полювання на те чого не вистачає саме тобі, а також можеш придивитися варіанти для подарунків.`,
  },
  {
    day: '13',
    title: 'Title13',
    text: `Підготуй місце для нового щастя в новому році, збери непотрібні речі, і віддай їх тим, кому вони потрібніші!`,
  },
  {
    day: '14',
    title: 'Title14',
    text: `Напиши листа в майбутнє з планами та побажаннями для своїх близьких, заклей в конверт, який прочитаеш вже через рік.`,
  },
  {
    day: '15',
    title: 'Title 15',
    text: `Відмінний час для доброї справи, подбай про пташок! Зроби для них годівницю або погодуй їх у дворі або парку.`,
  },
  {
    day: '16',
    title: 'Title 16',
    text: `Час до свята пролетить швидко, тому починай підготувку святкового одягу, цікавих конкурсів та розваг, для незабутнього святкування!`,
  },
  {
    day: '17',
    title: 'Title 17',
    text: `Влаштуй атмосферний сімейний вечір, приготуй зі своїми рідними імбирне печиво, або справжній шоколад, набір можна замовити тут.`,
  },
  {
    day: '18',
    title: 'Title18',
    text: `Сплануй новорічне меню, можливо в цьому році варто поекспрементувати і додати якусь нову страву, пошукай натхнення в традиціях інших країн, ти точно знайдеш щось цікавеньке!`,
  },
  {
    day: '19',
    title: 'Title 19',
    text: `Запакуй подарунки для рідних і близьких, прояви креатив, та підбери щось особливе для кожного.`,
  },
  {
    day: '20',
    title: 'Title 20',
    text: `Саме час подумати над сервіруванням святкового столу, підібрати посуд та декор, напрасувати скатертину, докупити чого не вистачає.`,
  },
  {
    day: '21',
    title: 'Title 21',
    text: `Гарний час для доброї справи, навісти своїх найстаршир родичів, допоможи їм з прибиранням і привези гостинців на свята, також можна пригостити незнайому бабусю чи дідуся в супермаркеті, робити добро – завжди приємно!`,
  },
  {
    day: '22',
    title: 'Title 22',
    text: `Трохи відпочинку перед початком найнасиченіших передсвяткових днів не завадить, влаштуй вечір перегляду улюбленого новорічного кіно з попкорном, а також збери добірку фільмів і мультфільмів щоб на святах не витрачати час на пошуки.`,
  },
  {
    day: '23',
    title: 'Title 23',
    text: `Складаємо список найбільш приємних подій року, що минає.`,
  },
  {
    day: '24',
    title: 'Title 24',
    text: `Влаштуй сімейні катання на санках або лижах в вихідний день. Якщо снігу немає –  попити какао для діток а глінтвейн для дорослих.`,
  },
  {
    day: '25',
    title: 'Title 25',
    text: `Робимо те що більш за все полюбляємо з дитинства, прикрашаємо дім, розвішуємо гірлянди, створюємо святкову атмосферу, запалюємо ароматні свічки.`,
  },
];
